export const VladimirStreetList = [{
  value: 'А' },{
  value: 'Аграрная улица' },{
  value: 'Проспект Строителей' },{
  value: 'Агрономическая улица' },{
  value: 'Площадь Адмирала Лазарева' },{
  value: 'Проезд Александра Матросова' },{
  value: 'Улица Александра Матросова' },{
  value: 'Улица Александра Невского ' },{
  value: 'Улица Алябьева' },{
  value: 'Улица Асаткина ' },{
  value: 'Посёлок Аэропорта' },{
  value: 'Б' },{
  value: 'Улица Бабушкина ' },{
  value: 'Бакулинская улица' },{
  value: 'Улица Балакирева' },{
  value: 'Улица Батурина ' },{
  value: 'Проезд Баумана' },{
  value: 'Улица Баумана' },{
  value: 'Улица Безыменского' },{
  value: 'Улица Белоконской ' },{
  value: 'Белораменская улица' },{
  value: 'Улица Белякова ' },{
  value: 'Береговая улица' },{
  value: 'Улица Березина ' },{
  value: 'Улица Благонравова' },{
  value: 'Улица Бобкова' },{
  value: 'Богословский переулок ' },{
  value: 'Улица Болотникова' },{
  value: 'Большая Лукинская улица' },{
  value: 'Большая Московская улица ' },{
  value: 'Большая Нижегородская улица ' },{
  value: 'Большая Ущерская улица' },{
  value: 'Улица Большие Ременники ' },{
  value: 'Большой проезд ' },{
  value: 'Боровецкий спуск' },{
  value: 'Улица Бородина' },{
  value: 'Брусничная улица' },{
  value: 'Быковский проезд' },{
  value: 'В' },{
  value: 'Вальковская улица' },{
  value: 'Варваринский проезд' },{
  value: '1-й Варваринский спуск' },{
  value: 'Улица Варварка' },{
  value: 'Улица Василисина' },{
  value: 'Улица Ватутина' },{
  value: 'Верезинская улица ' },{
  value: 'Вересковая улица' },{
  value: 'Улица Верещагина' },{
  value: 'Верхнелыбедская улица' },{
  value: 'Улица Верхние Ямки' },{
  value: 'Верхний проезд' },{
  value: 'Улица Верхняя Дуброва ' },{
  value: 'Вишнёвая улица' },{
  value: 'Вишневый проезд' },{
  value: 'Владимирский спуск' },{
  value: 'Вознесенская улица ' },{
  value: 'Вокзальная площадь' },{
  value: 'Вокзальная улица' },{
  value: 'Вокзальный переулок' },{
  value: 'Вокзальный спуск' },{
  value: 'Улица Володарского ' },{
  value: 'Улица Воровского ' },{
  value: 'Улица Воронина ' },{
  value: 'Воронцовский пере' },{
  value: 'Восточная улица' },{
  value: 'Площадь Восьмисотпятидесятилетия Владимира' },{
  value: 'Улица Восьмисотпятидесятилетия Владимира ' },{
  value: 'Улица Восьмого Марта ' },{
  value: 'Вязниковская улица' },{
  value: 'Г' },{
  value: 'Улица Гагарина ' },{
  value: 'Улица Гаршина' },{
  value: 'Улица Гастелло' },{
  value: 'Георгиевская улица ' },{
  value: 'Улица Герцена ' },{
  value: 'Улица Глинки' },{
  value: 'Улица Гоголя ' },{
  value: 'Улица Годова Гора' },{
  value: 'Горная улица' },{
  value: 'Горный проезд' },{
  value: 'Гороховая улица' },{
  value: 'Улица Горького' },{
  value: 'Горячева улица' },{
  value: 'Гражданская улица ' },{
  value: 'Улица Грибоедова' },{
  value: 'Д' },{
  value: 'Дальний проезд' },{
  value: 'Улица Даргомыжского' },{
  value: 'Дачная улица' },{
  value: 'Улица Дворяниновка' },{
  value: 'Дворянская улица ' },{
  value: 'Девическая улица ' },{
  value: 'Улица Девятого Января ' },{
  value: 'Улица Дегтярёва' },{
  value: 'Улица Демьяна Бедного ' },{
  value: 'Дербенёвская улица' },{
  value: 'Улица Десять Лет Октября ' },{
  value: 'Улица Дзержинского ' },{
  value: 'Улица Диктора Левитана ' },{
  value: 'Дмитриевская ' },{
  value: 'Проезд Добролюбова' },{
  value: 'Улица Добролюбова' },{
  value: 'Добросельская улица ' },{
  value: 'Добросельский проезд' },{
  value: 'Улица Доватора' },{
  value: 'Дорожная улица' },{
  value: 'Улица Дружбы' },{
  value: 'Е' },{
  value: 'Улица Егорова' },{
  value: 'Ежевичная улица' },{
  value: 'Улица Ермака' },{
  value: 'Ерофеевский спуск' },{
  value: 'Ж' },{
  value: 'Железнодорожная улица ' },{
  value: 'Железнодорожные дома' },{
  value: 'Житневская улица' },{
  value: 'Улица Жуковского' },{
  value: 'Улица Журавлиха' },{
  value: 'З' },{
  value: 'Улица Завадского' },{
  value: 'Загородный проезд' },{
  value: 'Улица Задний Боровок' },{
  value: 'Западная улица' },{
  value: 'Западный проезд' },{
  value: 'Зелёная улица ' },{
  value: 'Улица Златовратского ' },{
  value: 'Улица Зои Космодемьянской' },{
  value: 'И' },{
  value: 'Ивановская-Подгорная улица' },{
  value: 'Иванцевская улица' },{
  value: 'Ильинская-Покатая улица' },{
  value: 'Улица Ильича ' },{
  value: 'К' },{
  value: 'Казарменная улица' },{
  value: 'Кайсаровская улица' },{
  value: 'Кайсаровский проезд' },{
  value: 'Улица Каманина ' },{
  value: 'Камешковская улица' },{
  value: 'Камешковский проезд' },{
  value: '1-й Камешковский переулок' },{
  value: '2-й Камешковский переулок' },{
  value: '3-й Камешковский переулок' },{
  value: '4-й Камешковский переулок' },{
  value: '5-й Камешковский переулок' },{
  value: '6-й Камешковский переулок' },{
  value: 'Улица Карла Маркса ' },{
  value: 'Карьерная улица' },{
  value: 'Кипрейная улица' },{
  value: 'Улица Кирова' },{
  value: '1-й Кирпичный проезд' },{
  value: '2-й Кирпичный проезд' },{
  value: '3-й Кирпичный проезд' },{
  value: 'Клюквенная улица' },{
  value: 'Клязьминская улица ' },{
  value: 'Улица Княгинин Монастырь ' },{
  value: 'Княгининская улица' },{
  value: 'Ковровская улица' },{
  value: 'Ковровский проезд' },{
  value: 'Улица Козлов Вал' },{
  value: 'Козлов тупик' },{
  value: '1-й Коллективный проезд' },{
  value: '2-й Коллективный проезд' },{
  value: '1-я Кольцевая улица' },{
  value: '2-я Кольцевая улица' },{
  value: '3-я Кольцевая улица' },{
  value: 'Улица Комиссарова' },{
  value: 'Коммунальный спуск' },{
  value: 'Комсомольская улица' },{
  value: 'Коневская улица' },{
  value: 'Константино-Еленинский проезд' },{
  value: 'Костерин переулок' },{
  value: 'Улица Котовского' },{
  value: 'Улица Крайнова' },{
  value: 'Улица Крамского' },{
  value: 'Улица Красная Горка' },{
  value: 'Красная улица' },{
  value: 'Красноармейская улица' },{
  value: 'Краснознамённая улица' },{
  value: 'Краснораменская улица' },{
  value: 'Красносельская улица' },{
  value: 'Красносельский проезд' },{
  value: 'Красный переулок' },{
  value: 'Красный проезд' },{
  value: 'Кремлёвская улица' },{
  value: 'Улица Крупской' },{
  value: 'Улица Куйбышева' },{
  value: 'Проезд Кулибина' },{
  value: 'Улица Кулибина' },{
  value: 'Улица Куликова' },{
  value: 'Курская улица' },{
  value: 'Л' },{
  value: 'Ладожская улица' },{
  value: 'Проезд Лакина' },{
  value: 'Улица Лакина' },{
  value: 'Ландышевая улица' },{
  value: 'Улица Левино Поле' },{
  value: 'Левинский проезд' },{
  value: 'Площадь Ленина' },{
  value: 'Проспект Ленина' },{
  value: 'Улица Лермонтова' },{
  value: 'Улица Лескова' },{
  value: 'Лесная улица' },{
  value: 'Летнеперевозинская улица' },{
  value: 'Ливенская улица' },{
  value: 'Линейная улица' },{
  value: '1-я линия' },{
  value: '2-я линия' },{
  value: '3-я линия' },{
  value: '4-я линия' },{
  value: '7-я линия' },{
  value: '8-я линия' },{
  value: '9-я линия' },{
  value: 'Улица Ломоносова' },{
  value: 'Луговая улица' },{
  value: 'Лукинский переулок' },{
  value: 'Лукинский проезд' },{
  value: 'Улица Луначарского ' },{
  value: 'Лунёвская улица' },{
  value: 'Улица Лунёвский Вал' },{
  value: 'Лыбедская магистраль' },{
  value: 'Лыбедский проезд ' },{
  value: 'Львовская улица' },{
  value: 'Улица Любови Шевцовой' },{
  value: 'М' },{
  value: 'Улица Майдан' },{
  value: 'Улица Макаренко' },{
  value: 'Малая Лукинская улица' },{
  value: 'Малая Ущерская улица' },{
  value: 'Улица Малые Ременники' },{
  value: 'Малый проезд' },{
  value: 'Манежный тупик' },{
  value: 'Улица Марьина Роща' },{
  value: 'Посёлок Марьино' },{
  value: 'Марьинская улица' },{
  value: 'Проезд Маяковского' },{
  value: 'Улица Маяковского ' },{
  value: 'Мельничный проезд' },{
  value: 'Улица Менделеева ' },{
  value: 'Мещёрская улица' },{
  value: 'Миловская улица' },{
  value: '1-й Миловский переулок' },{
  value: '2-й Миловский переулок' },{
  value: 'Миловский проезд' },{
  value: 'Улица Минина ' },{
  value: 'Улица Мира ' },{
  value: 'Михайловская улица' },{
  value: 'Проезд Мичурина' },{
  value: 'Улица Мичурина' },{
  value: 'Улица Модорова ' },{
  value: 'Молодёжная улица' },{
  value: 'Улица МОПРа' },{
  value: 'Московское шоссе' },{
  value: 'Мостостроевская улица' },{
  value: 'Моховая улица' },{
  value: 'Музейная улица ' },{
  value: 'Муромская улица' },{
  value: '1-й Муромский переулок ' },{
  value: '2-й Муромский переулок ' },{
  value: 'Улица Мусоргского' },{
  value: 'Улица МЮДа ' },{
  value: 'Н' },{
  value: 'Народная улица' },{
  value: 'Нижний проезд' },{
  value: 'Улица Нижняя Дуброва ' },{
  value: 'Улица Никитина ' },{
  value: 'Никитская улица' },{
  value: 'Улица Николая Островского' },{
  value: 'Никологалейская улица' },{
  value: '1-я Никольская улица ' },{
  value: '2-я Никольская улица ' },{
  value: 'Новая улица' },{
  value: 'Новгородская улица' },{
  value: 'Новогончарная улица' },{
  value: 'Новогончарный переулок' },{
  value: 'Новоямская улица' },{
  value: 'Новоямской переулок' },{
  value: 'О' },{
  value: 'Объездное шоссе (пекинка)' },{
  value: 'Овражная улица' },{
  value: 'Улица Одоевского' },{
  value: 'Озёрная улица' },{
  value: 'Октябрьская улица ' },{
  value: 'Октябрьский городок' },{
  value: 'Октябрьский проспект ' },{
  value: 'Улица Олега Кошевого' },{
  value: 'Улица Ольховка' },{
  value: 'Опольевская улица' },{
  value: 'Ореховая улица' },{
  value: 'Осиновая улица' },{
  value: '1-й Осиновый переулок' },{
  value: '2-й Осиновый переулок' },{
  value: 'Улица Осьмова ' },{
  value: 'Офицерская улица' },{
  value: 'Офицерский проезд' },{
  value: 'П' },{
  value: 'Улица Павлика Морозова' },{
  value: 'Улица Парижской Коммуны ' },{
  value: 'Пенкинская улица' },{
  value: 'Улица Передний Боровок' },{
  value: 'Перекопский городок' },{
  value: '1-я Пионерская улица' },{
  value: 'Улица Пичугина ' },{
  value: 'Площадь Победы ' },{
  value: 'Улица Погодина' },{
  value: 'Улица Подбельского ' },{
  value: '2-я Подгорная улица' },{
  value: 'Улица Подлески' },{
  value: 'Улица Пожарского ' },{
  value: 'Пойменная улица' },{
  value: 'Полевой проезд' },{
  value: 'Улица Полины Осипенко' },{
  value: 'Улица Польцо' },{
  value: 'Улица Полянка' },{
  value: 'Помпецкий переулок' },{
  value: 'Проезд Пономарёва' },{
  value: 'Поселковая улица' },{
  value: 'Почаевская улица' },{
  value: 'Улица Почаевский Овраг' },{
  value: '2-й Почаевский проезд' },{
  value: '3-й Почаевский проезд' },{
  value: 'Почтовый переулок' },{
  value: 'Пригородная улица' },{
  value: '1-й проезд' },{
  value: '2-й проезд' },{
  value: '6-й проезд' },{
  value: '16-й проезд' },{
  value: '17-й проезд' },{
  value: '18-й проезд' },{
  value: '19-й проезд' },{
  value: '21-й проезд' },{
  value: '22-й проезд' },{
  value: '23-й проезд' },{
  value: '24-й проезд' },{
  value: '25-й проезд' },{
  value: '26-й проезд' },{
  value: 'Производственная улица' },{
  value: 'Промышленный проезд' },{
  value: 'Улица Пугачёва' },{
  value: 'Пушкарская улица' },{
  value: 'Улица Пчельники' },{
  value: 'Р' },{
  value: 'Рабочая улица ' },{
  value: 'Рабочий переулок' },{
  value: 'Рабочий спуск ' },{
  value: 'Улица Радищева' },{
  value: 'Улица Разина' },{
  value: 'Улица Растопчина' },{
  value: 'Рахмановская улица' },{
  value: 'Улица Репина' },{
  value: 'Родниковый проезд' },{
  value: 'Рокадная дорога' },{
  value: 'Рпенский проезд' },{
  value: 'Посёлок РТС' },{
  value: 'С' },{
  value: 'Садовая площадь' },{
  value: 'Садовая улица ' },{
  value: 'Улица Сакко и Ванцетти ' },{
  value: 'Санаторная улица' },{
  value: 'Улица Свердлова ' },{
  value: 'Улица Связи' },{
  value: 'Северная улица' },{
  value: 'Северный проезд' },{
  value: 'Селищенская улица' },{
  value: 'Селецкая улица' },{
  value: 'Улица Селецкий Вал' },{
  value: 'Улица Семашко ' },{
  value: 'Семязинская улица' },{
  value: 'Улица Сергея Лазо' },{
  value: 'Складская улица' },{
  value: 'Славянская улица' },{
  value: 'Смоленская улица' },{
  value: 'Собинская улица' },{
  value: 'Соборная площадь ' },{
  value: 'Посёлок Совхоза «Вышка»' },{
  value: 'Совхозная улица' },{
  value: 'Улица Соколова-Соколёнка' },{
  value: 'Солнечная улица' },{
  value: 'Улица Сорок Лет Октября ' },{
  value: '1-я Сорокинская улица' },{
  value: '2-я Сорокинская улица' },{
  value: '3-я Сорокинская улица' },{
  value: 'Сосенская улица' },{
  value: '1-й Сосенский проезд' },{
  value: '2-й Сосенский проезд' },{
  value: 'Сосенский переулок' },{
  value: 'Сосенский тупик' },{
  value: 'Социалистическая улица ' },{
  value: 'Спасская улица ' },{
  value: 'Улица Сперанского' },{
  value: 'Спортивный переулок ' },{
  value: 'Средний проезд' },{
  value: 'Ставровская улица' },{
  value: 'Старогончарная улица' },{
  value: 'Старогончарный переулок' },{
  value: 'Проезд Стасова' },{
  value: 'Улица Стасова' },{
  value: 'Улица Столетовых ' },{
  value: 'Стрелецкая улица ' },{
  value: 'Стрелецкий городок' },{
  value: 'Улица Стрелецкий Мыс' },{
  value: 'Стрелецкий переулок' },{
  value: 'Улица Строителей' },{
  value: 'Улица Студёная Гора ' },{
  value: 'Студенческая улица' },{
  value: 'Улица Суворова' },{
  value: 'Судогодское шоссе' },{
  value: 'Суздальская улица' },{
  value: 'Суздальский проспект ' },{
  value: 'Суздальское шоссе' },{
  value: 'Сунгирская улица' },{
  value: 'Улица Сурикова ' },{
  value: 'Суходольская улица' },{
  value: 'Переулок Сушкова' },{
  value: 'Сущёвская улица' },{
  value: 'Сущёвский проезд' },{
  value: 'Т' },{
  value: 'Улица Танеева' },{
  value: 'Танковый проезд' },{
  value: 'Театральная площадь' },{
  value: 'Улица Тихонравова' },{
  value: 'Улица Токарева' },{
  value: 'Толмачёвская улица' },{
  value: '1-й Толмачёвский проезд' },{
  value: '2-й Толмачёвский проезд' },{
  value: '3-й Толмачёвский проезд' },{
  value: 'Толстовский переулок ' },{
  value: 'Тракторная улица' },{
  value: 'Улица Труда' },{
  value: 'Трудовая улица' },{
  value: 'Тумская улица' },{
  value: 'Тумская улица ' },{
  value: '1-й Тупиковый проезд' },{
  value: '2-й Тупиковый проезд' },{
  value: '3-й Тупиковый проезд' },{
  value: '4-й Тупиковый проезд' },{
  value: '5-й Тупиковый проезд' },{
  value: '6-й Тупиковый проезд' },{
  value: 'Улица Тургенева' },{
  value: 'У' },{
  value: 'Университетская улица ' },{
  value: 'Тупик Урицкого' },{
  value: 'Улица Урицкого ' },{
  value: 'Урожайная улица' },{
  value: 'Усадебная улица' },{
  value: 'Улица Усти-на-Лабе ' },{
  value: 'Учительская улица' },{
  value: 'Ф' },{
  value: 'Фалалеевская улица' },{
  value: 'Улица Фатьянова' },{
  value: 'Улица Федосеева ' },{
  value: 'Улица Фейгина ' },{
  value: 'Фестивальная улица ' },{
  value: 'Фестивальный проезд' },{
  value: 'Площадь Фрунзе' },{
  value: 'Улица Фурманова' },{
  value: 'Х' },{
  value: 'Улица Хирурга Контора' },{
  value: 'Улица Хирурга Орлова' },{
  value: 'Хлебозаводская улица' },{
  value: 'Бульвар Художника Иванова' },{
  value: 'Улица Художника Левитана' },{
  value: 'Ч' },{
  value: 'Проезд Чайковского' },{
  value: 'Улица Чайковского' },{
  value: 'Улица Чапаева' },{
  value: 'Черничная улица' },{
  value: 'Чернораменская улица' },{
  value: '1-й Чернораменский переулок' },{
  value: '2-й Чернораменский переулок' },{
  value: 'Улица Чернышевского' },{
  value: 'Улица Черняховского' },{
  value: 'Улица Чехова ' },{
  value: 'Ш' },{
  value: 'Улица Шестнадцать Лет Октября' },{
  value: 'Улица Ширманиха' },{
  value: 'Улица Шишкина' },{
  value: 'Улица Шороновка' },{
  value: 'Посёлок Шпалорезка' },{
  value: 'Э' },{
  value: 'Элеваторная улица' },{
  value: 'Электрозаводская улица' },{
  value: 'Электроприборовский проезд' },{
  value: 'Энергетический проезд' },{
  value: 'Ю' },{
  value: 'Юбилейная улица' },{
  value: 'Южная улица' },{
  value: 'Южный проезд' },{
  value: 'Юрьевская улица' },{
  value: 'Юрьевский переулок ' },{
  value: 'Юрьевский проезд' },{
  value: 'Юрьев-Польское шоссе' },{
  value: 'Я' },{
  value: 'Улица Яблочкова' }
]