export const VladimirStreetList = [{
  value: 'А' },{
  value: 'Аграрная улица' },{
  value: 'Проспект Строителей' },{
  value: 'Агрономическая улица' },{
  value: 'Площадь Адмирала Лазарева' },{
  value: 'Проезд Александра Матросова' },{
  value: 'улица Александра Матросова' },{
  value: 'улица Александра Невского ' },{
  value: 'улица Алябьева' },{
  value: 'улица Асаткина ' },{
  value: 'Посёлок Аэропорта' },{
  value: 'Б' },{
  value: 'улица Бабушкина ' },{
  value: 'Бакулинская улица' },{
  value: 'улица Балакирева' },{
  value: 'улица Батурина ' },{
  value: 'Проезд Баумана' },{
  value: 'улица Баумана' },{
  value: 'улица Безыменского' },{
  value: 'улица Белоконской ' },{
  value: 'Белораменская улица' },{
  value: 'улица Белякова ' },{
  value: 'Береговая улица' },{
  value: 'улица Березина ' },{
  value: 'улица Благонравова' },{
  value: 'улица Бобкова' },{
  value: 'Богословский переулок ' },{
  value: 'улица Болотникова' },{
  value: 'Большая Лукинская улица' },{
  value: 'Большая Московская улица ' },{
  value: 'Большая Нижегородская улица ' },{
  value: 'Большая Ущерская улица' },{
  value: 'улица Большие Ременники ' },{
  value: 'Большой проезд ' },{
  value: 'Боровецкий спуск' },{
  value: 'улица Бородина' },{
  value: 'Брусничная улица' },{
  value: 'Быковский проезд' },{
  value: 'В' },{
  value: 'Вальковская улица' },{
  value: 'Варваринский проезд' },{
  value: '1-й Варваринский спуск' },{
  value: 'улица Варварка' },{
  value: 'улица Василисина' },{
  value: 'улица Ватутина' },{
  value: 'Верезинская улица ' },{
  value: 'Вересковая улица' },{
  value: 'улица Верещагина' },{
  value: 'Верхнелыбедская улица' },{
  value: 'улица Верхние Ямки' },{
  value: 'Верхний проезд' },{
  value: 'улица Верхняя Дуброва ' },{
  value: 'Вишнёвая улица' },{
  value: 'Вишневый проезд' },{
  value: 'Владимирский спуск' },{
  value: 'Вознесенская улица ' },{
  value: 'Вокзальная площадь' },{
  value: 'Вокзальная улица' },{
  value: 'Вокзальный переулок' },{
  value: 'Вокзальный спуск' },{
  value: 'улица Володарского ' },{
  value: 'улица Воровского ' },{
  value: 'улица Воронина ' },{
  value: 'Воронцовский пере' },{
  value: 'Восточная улица' },{
  value: 'Площадь Восьмисотпятидесятилетия Владимира' },{
  value: 'улица Восьмисотпятидесятилетия Владимира ' },{
  value: 'улица Восьмого Марта ' },{
  value: 'Вязниковская улица' },{
  value: 'Г' },{
  value: 'улица Гагарина ' },{
  value: 'улица Гаршина' },{
  value: 'улица Гастелло' },{
  value: 'Георгиевская улица ' },{
  value: 'улица Герцена ' },{
  value: 'улица Глинки' },{
  value: 'улица Гоголя ' },{
  value: 'улица Годова Гора' },{
  value: 'Горная улица' },{
  value: 'Горный проезд' },{
  value: 'Гороховая улица' },{
  value: 'улица Горького' },{
  value: 'Горячева улица' },{
  value: 'Гражданская улица ' },{
  value: 'улица Грибоедова' },{
  value: 'Д' },{
  value: 'Дальний проезд' },{
  value: 'улица Даргомыжского' },{
  value: 'Дачная улица' },{
  value: 'улица Дворяниновка' },{
  value: 'Дворянская улица ' },{
  value: 'Девическая улица ' },{
  value: 'улица Девятого Января ' },{
  value: 'улица Дегтярёва' },{
  value: 'улица Демьяна Бедного ' },{
  value: 'Дербенёвская улица' },{
  value: 'улица Десять Лет Октября ' },{
  value: 'улица Дзержинского ' },{
  value: 'улица Диктора Левитана ' },{
  value: 'Дмитриевская ' },{
  value: 'Проезд Добролюбова' },{
  value: 'улица Добролюбова' },{
  value: 'Добросельская улица ' },{
  value: 'Добросельский проезд' },{
  value: 'улица Доватора' },{
  value: 'Дорожная улица' },{
  value: 'улица Дружбы' },{
  value: 'Е' },{
  value: 'улица Егорова' },{
  value: 'Ежевичная улица' },{
  value: 'улица Ермака' },{
  value: 'Ерофеевский спуск' },{
  value: 'Ж' },{
  value: 'Железнодорожная улица ' },{
  value: 'Железнодорожные дома' },{
  value: 'Житневская улица' },{
  value: 'улица Жуковского' },{
  value: 'улица Журавлиха' },{
  value: 'З' },{
  value: 'улица Завадского' },{
  value: 'Загородный проезд' },{
  value: 'улица Задний Боровок' },{
  value: 'Западная улица' },{
  value: 'Западный проезд' },{
  value: 'Зелёная улица ' },{
  value: 'улица Златовратского ' },{
  value: 'улица Зои Космодемьянской' },{
  value: 'И' },{
  value: 'Ивановская-Подгорная улица' },{
  value: 'Иванцевская улица' },{
  value: 'Ильинская-Покатая улица' },{
  value: 'улица Ильича ' },{
  value: 'К' },{
  value: 'Казарменная улица' },{
  value: 'Кайсаровская улица' },{
  value: 'Кайсаровский проезд' },{
  value: 'улица Каманина ' },{
  value: 'Камешковская улица' },{
  value: 'Камешковский проезд' },{
  value: '1-й Камешковский переулок' },{
  value: '2-й Камешковский переулок' },{
  value: '3-й Камешковский переулок' },{
  value: '4-й Камешковский переулок' },{
  value: '5-й Камешковский переулок' },{
  value: '6-й Камешковский переулок' },{
  value: 'улица Карла Маркса ' },{
  value: 'Карьерная улица' },{
  value: 'Кипрейная улица' },{
  value: 'улица Кирова' },{
  value: '1-й Кирпичный проезд' },{
  value: '2-й Кирпичный проезд' },{
  value: '3-й Кирпичный проезд' },{
  value: 'Клюквенная улица' },{
  value: 'Клязьминская улица ' },{
  value: 'улица Княгинин Монастырь ' },{
  value: 'Княгининская улица' },{
  value: 'Ковровская улица' },{
  value: 'Ковровский проезд' },{
  value: 'улица Козлов Вал' },{
  value: 'Козлов тупик' },{
  value: '1-й Коллективный проезд' },{
  value: '2-й Коллективный проезд' },{
  value: '1-я Кольцевая улица' },{
  value: '2-я Кольцевая улица' },{
  value: '3-я Кольцевая улица' },{
  value: 'улица Комиссарова' },{
  value: 'Коммунальный спуск' },{
  value: 'Комсомольская улица' },{
  value: 'Коневская улица' },{
  value: 'Константино-Еленинский проезд' },{
  value: 'Костерин переулок' },{
  value: 'улица Котовского' },{
  value: 'улица Крайнова' },{
  value: 'улица Крамского' },{
  value: 'улица Красная Горка' },{
  value: 'Красная улица' },{
  value: 'Красноармейская улица' },{
  value: 'Краснознамённая улица' },{
  value: 'Краснораменская улица' },{
  value: 'Красносельская улица' },{
  value: 'Красносельский проезд' },{
  value: 'Красный переулок' },{
  value: 'Красный проезд' },{
  value: 'Кремлёвская улица' },{
  value: 'улица Крупской' },{
  value: 'улица Куйбышева' },{
  value: 'Проезд Кулибина' },{
  value: 'улица Кулибина' },{
  value: 'улица Куликова' },{
  value: 'Курская улица' },{
  value: 'Л' },{
  value: 'Ладожская улица' },{
  value: 'Проезд Лакина' },{
  value: 'улица Лакина' },{
  value: 'Ландышевая улица' },{
  value: 'улица Левино Поле' },{
  value: 'Левинский проезд' },{
  value: 'Площадь Ленина' },{
  value: 'Проспект Ленина' },{
  value: 'улица Лермонтова' },{
  value: 'улица Лескова' },{
  value: 'Лесная улица' },{
  value: 'Летнеперевозинская улица' },{
  value: 'Ливенская улица' },{
  value: 'Линейная улица' },{
  value: '1-я линия' },{
  value: '2-я линия' },{
  value: '3-я линия' },{
  value: '4-я линия' },{
  value: '7-я линия' },{
  value: '8-я линия' },{
  value: '9-я линия' },{
  value: 'улица Ломоносова' },{
  value: 'Луговая улица' },{
  value: 'Лукинский переулок' },{
  value: 'Лукинский проезд' },{
  value: 'улица Луначарского ' },{
  value: 'Лунёвская улица' },{
  value: 'улица Лунёвский Вал' },{
  value: 'Лыбедская магистраль' },{
  value: 'Лыбедский проезд ' },{
  value: 'Львовская улица' },{
  value: 'улица Любови Шевцовой' },{
  value: 'М' },{
  value: 'улица Майдан' },{
  value: 'улица Макаренко' },{
  value: 'Малая Лукинская улица' },{
  value: 'Малая Ущерская улица' },{
  value: 'улица Малые Ременники' },{
  value: 'Малый проезд' },{
  value: 'Манежный тупик' },{
  value: 'улица Марьина Роща' },{
  value: 'Посёлок Марьино' },{
  value: 'Марьинская улица' },{
  value: 'Проезд Маяковского' },{
  value: 'улица Маяковского ' },{
  value: 'Мельничный проезд' },{
  value: 'улица Менделеева ' },{
  value: 'Мещёрская улица' },{
  value: 'Миловская улица' },{
  value: '1-й Миловский переулок' },{
  value: '2-й Миловский переулок' },{
  value: 'Миловский проезд' },{
  value: 'улица Минина ' },{
  value: 'улица Мира ' },{
  value: 'Михайловская улица' },{
  value: 'Проезд Мичурина' },{
  value: 'улица Мичурина' },{
  value: 'улица Модорова ' },{
  value: 'Молодёжная улица' },{
  value: 'улица МОПРа' },{
  value: 'Московское шоссе' },{
  value: 'Мостостроевская улица' },{
  value: 'Моховая улица' },{
  value: 'Музейная улица ' },{
  value: 'Муромская улица' },{
  value: '1-й Муромский переулок ' },{
  value: '2-й Муромский переулок ' },{
  value: 'улица Мусоргского' },{
  value: 'улица МЮДа ' },{
  value: 'Н' },{
  value: 'Народная улица' },{
  value: 'Нижний проезд' },{
  value: 'улица Нижняя Дуброва ' },{
  value: 'улица Никитина ' },{
  value: 'Никитская улица' },{
  value: 'улица Николая Островского' },{
  value: 'Никологалейская улица' },{
  value: '1-я Никольская улица ' },{
  value: '2-я Никольская улица ' },{
  value: 'Новая улица' },{
  value: 'Новгородская улица' },{
  value: 'Новогончарная улица' },{
  value: 'Новогончарный переулок' },{
  value: 'Новоямская улица' },{
  value: 'Новоямской переулок' },{
  value: 'О' },{
  value: 'Объездное шоссе (пекинка)' },{
  value: 'Овражная улица' },{
  value: 'улица Одоевского' },{
  value: 'Озёрная улица' },{
  value: 'Октябрьская улица ' },{
  value: 'Октябрьский городок' },{
  value: 'Октябрьский проспект ' },{
  value: 'улица Олега Кошевого' },{
  value: 'улица Ольховка' },{
  value: 'Опольевская улица' },{
  value: 'Ореховая улица' },{
  value: 'Осиновая улица' },{
  value: '1-й Осиновый переулок' },{
  value: '2-й Осиновый переулок' },{
  value: 'улица Осьмова ' },{
  value: 'Офицерская улица' },{
  value: 'Офицерский проезд' },{
  value: 'П' },{
  value: 'улица Павлика Морозова' },{
  value: 'улица Парижской Коммуны ' },{
  value: 'Пенкинская улица' },{
  value: 'улица Передний Боровок' },{
  value: 'Перекопский городок' },{
  value: '1-я Пионерская улица' },{
  value: 'улица Пичугина ' },{
  value: 'Площадь Победы ' },{
  value: 'улица Погодина' },{
  value: 'улица Подбельского ' },{
  value: '2-я Подгорная улица' },{
  value: 'улица Подлески' },{
  value: 'улица Пожарского ' },{
  value: 'Пойменная улица' },{
  value: 'Полевой проезд' },{
  value: 'улица Полины Осипенко' },{
  value: 'улица Польцо' },{
  value: 'улица Полянка' },{
  value: 'Помпецкий переулок' },{
  value: 'Проезд Пономарёва' },{
  value: 'Поселковая улица' },{
  value: 'Почаевская улица' },{
  value: 'улица Почаевский Овраг' },{
  value: '2-й Почаевский проезд' },{
  value: '3-й Почаевский проезд' },{
  value: 'Почтовый переулок' },{
  value: 'Пригородная улица' },{
  value: '1-й проезд' },{
  value: '2-й проезд' },{
  value: '6-й проезд' },{
  value: '16-й проезд' },{
  value: '17-й проезд' },{
  value: '18-й проезд' },{
  value: '19-й проезд' },{
  value: '21-й проезд' },{
  value: '22-й проезд' },{
  value: '23-й проезд' },{
  value: '24-й проезд' },{
  value: '25-й проезд' },{
  value: '26-й проезд' },{
  value: 'Производственная улица' },{
  value: 'Промышленный проезд' },{
  value: 'улица Пугачёва' },{
  value: 'Пушкарская улица' },{
  value: 'улица Пчельники' },{
  value: 'Р' },{
  value: 'Рабочая улица ' },{
  value: 'Рабочий переулок' },{
  value: 'Рабочий спуск ' },{
  value: 'улица Радищева' },{
  value: 'улица Разина' },{
  value: 'улица Растопчина' },{
  value: 'Рахмановская улица' },{
  value: 'улица Репина' },{
  value: 'Родниковый проезд' },{
  value: 'Рокадная дорога' },{
  value: 'Рпенский проезд' },{
  value: 'Посёлок РТС' },{
  value: 'С' },{
  value: 'Садовая площадь' },{
  value: 'Садовая улица ' },{
  value: 'улица Сакко и Ванцетти ' },{
  value: 'Санаторная улица' },{
  value: 'улица Свердлова ' },{
  value: 'улица Связи' },{
  value: 'Северная улица' },{
  value: 'Северный проезд' },{
  value: 'Селищенская улица' },{
  value: 'Селецкая улица' },{
  value: 'улица Селецкий Вал' },{
  value: 'улица Семашко ' },{
  value: 'Семязинская улица' },{
  value: 'улица Сергея Лазо' },{
  value: 'Складская улица' },{
  value: 'Славянская улица' },{
  value: 'Смоленская улица' },{
  value: 'Собинская улица' },{
  value: 'Соборная площадь ' },{
  value: 'Посёлок Совхоза «Вышка»' },{
  value: 'Совхозная улица' },{
  value: 'улица Соколова-Соколёнка' },{
  value: 'Солнечная улица' },{
  value: 'улица Сорок Лет Октября ' },{
  value: '1-я Сорокинская улица' },{
  value: '2-я Сорокинская улица' },{
  value: '3-я Сорокинская улица' },{
  value: 'Сосенская улица' },{
  value: '1-й Сосенский проезд' },{
  value: '2-й Сосенский проезд' },{
  value: 'Сосенский переулок' },{
  value: 'Сосенский тупик' },{
  value: 'Социалистическая улица ' },{
  value: 'Спасская улица ' },{
  value: 'улица Сперанского' },{
  value: 'Спортивный переулок ' },{
  value: 'Средний проезд' },{
  value: 'Ставровская улица' },{
  value: 'Старогончарная улица' },{
  value: 'Старогончарный переулок' },{
  value: 'Проезд Стасова' },{
  value: 'улица Стасова' },{
  value: 'улица Столетовых ' },{
  value: 'Стрелецкая улица ' },{
  value: 'Стрелецкий городок' },{
  value: 'улица Стрелецкий Мыс' },{
  value: 'Стрелецкий переулок' },{
  value: 'улица Строителей' },{
  value: 'улица Студёная Гора ' },{
  value: 'Студенческая улица' },{
  value: 'улица Суворова' },{
  value: 'Судогодское шоссе' },{
  value: 'Суздальская улица' },{
  value: 'Суздальский проспект ' },{
  value: 'Суздальское шоссе' },{
  value: 'Сунгирская улица' },{
  value: 'улица Сурикова ' },{
  value: 'Суходольская улица' },{
  value: 'Переулок Сушкова' },{
  value: 'Сущёвская улица' },{
  value: 'Сущёвский проезд' },{
  value: 'Т' },{
  value: 'улица Танеева' },{
  value: 'Танковый проезд' },{
  value: 'Театральная площадь' },{
  value: 'улица Тихонравова' },{
  value: 'улица Токарева' },{
  value: 'Толмачёвская улица' },{
  value: '1-й Толмачёвский проезд' },{
  value: '2-й Толмачёвский проезд' },{
  value: '3-й Толмачёвский проезд' },{
  value: 'Толстовский переулок ' },{
  value: 'Тракторная улица' },{
  value: 'улица Труда' },{
  value: 'Трудовая улица' },{
  value: 'Тумская улица' },{
  value: 'Тумская улица ' },{
  value: '1-й Тупиковый проезд' },{
  value: '2-й Тупиковый проезд' },{
  value: '3-й Тупиковый проезд' },{
  value: '4-й Тупиковый проезд' },{
  value: '5-й Тупиковый проезд' },{
  value: '6-й Тупиковый проезд' },{
  value: 'улица Тургенева' },{
  value: 'у' },{
  value: 'университетская улица ' },{
  value: 'Тупик Урицкого' },{
  value: 'улица Урицкого ' },{
  value: 'Урожайная улица' },{
  value: 'Усадебная улица' },{
  value: 'улица Усти-на-Лабе ' },{
  value: 'учительская улица' },{
  value: 'Ф' },{
  value: 'Фалалеевская улица' },{
  value: 'улица Фатьянова' },{
  value: 'улица Федосеева ' },{
  value: 'улица Фейгина ' },{
  value: 'Фестивальная улица ' },{
  value: 'Фестивальный проезд' },{
  value: 'Площадь Фрунзе' },{
  value: 'улица Фурманова' },{
  value: 'Х' },{
  value: 'улица Хирурга Контора' },{
  value: 'улица Хирурга Орлова' },{
  value: 'Хлебозаводская улица' },{
  value: 'Бульвар Художника Иванова' },{
  value: 'улица Художника Левитана' },{
  value: 'Ч' },{
  value: 'Проезд Чайковского' },{
  value: 'улица Чайковского' },{
  value: 'улица Чапаева' },{
  value: 'Черничная улица' },{
  value: 'Чернораменская улица' },{
  value: '1-й Чернораменский переулок' },{
  value: '2-й Чернораменский переулок' },{
  value: 'улица Чернышевского' },{
  value: 'улица Черняховского' },{
  value: 'улица Чехова ' },{
  value: 'Ш' },{
  value: 'улица Шестнадцать Лет Октября' },{
  value: 'улица Ширманиха' },{
  value: 'улица Шишкина' },{
  value: 'улица Шороновка' },{
  value: 'Посёлок Шпалорезка' },{
  value: 'Э' },{
  value: 'Элеваторная улица' },{
  value: 'Электрозаводская улица' },{
  value: 'Электроприборовский проезд' },{
  value: 'Энергетический проезд' },{
  value: 'Ю' },{
  value: 'Юбилейная улица' },{
  value: 'Южная улица' },{
  value: 'Южный проезд' },{
  value: 'Юрьевская улица' },{
  value: 'Юрьевский переулок ' },{
  value: 'Юрьевский проезд' },{
  value: 'Юрьев-Польское шоссе' },{
  value: 'Я' },{
  value: 'улица Яблочкова' }
]